/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add Pin" = "Add Pin";

/* No comment provided by engineer. */
"Add Pin here?" = "Add Pin here?";

/* No comment provided by engineer. */
"Add Pin?" = "Add Pin?";

/* No comment provided by engineer. */
"Add User" = "Add User";

/* No comment provided by engineer. */
"Add User Failed" = "Add User Failed";

/* No comment provided by engineer. */
"Address line 1" = "Address line 1";

/* No comment provided by engineer. */
"Address line 2" = "Address line 2";

/* No comment provided by engineer. */
"All Pins" = "All Pins";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Centres" = "Centres";

/* No comment provided by engineer. */
"Childcare" = "Childcare";

/* No comment provided by engineer. */
"Community Centre" = "Community Centre";

/* No comment provided by engineer. */
"Couldn't get data, please try again." = "Couldn't get data, please try again.";

/* No comment provided by engineer. */
"Couldn't update data." = "Couldn't update data.";

/* No comment provided by engineer. */
"Creative" = "Creative";

/* No comment provided by engineer. */
"Cultural Sites" = "Cultural Sites";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"DELETE" = "DELETE";

/* No comment provided by engineer. */
"Delete pin?" = "Delete pin?";

/* No comment provided by engineer. */
"Dentist" = "Dentist";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Directions" = "Directions";

/* No comment provided by engineer. */
"Doctors Surgery" = "Doctors Surgery";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Pin" = "Edit Pin";

/* No comment provided by engineer. */
"Education" = "Education";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Failed to post, try again" = "Failed to post, try again";

/* No comment provided by engineer. */
"Health" = "Health";

/* No comment provided by engineer. */
"Hospital / A&E" = "Hospital / A&E";

/* No comment provided by engineer. */
"If you dont have an account\nclick here to sign up" = "If you dont have an account\nclick here to sign up";

/* No comment provided by engineer. */
"Keep Current" = "Keep Current";

/* No comment provided by engineer. */
"Library" = "Library";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Login not recognised, please try again." = "Login not recognised, please try again.";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Centre" = "New Centre";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Notes" = "Notes";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Phone" = "Phone";

/* No comment provided by engineer. */
"Pin Actions" = "Pin Actions";

/* No comment provided by engineer. */
"Pin data" = "Pin data";

/* No comment provided by engineer. */
"Postcode" = "Postcode";

/* No comment provided by engineer. */
"Practical Life" = "Practical Life";

/* No comment provided by engineer. */
"Project PONToon, Partnership Opportunities using New Technologies fostering sOcial and ecOnomic inclusioN 2017-2021, is a 5.8 million euro digital upskilling collaboration between participants in Southern England and Northern France. The project is 69% funded by the European Regional Development Fund, Interreg France (Channel) England programme and is delivered by 11 partners, The University of Portsmouth (lead), Amiens Métropole, Aspex, ADICE, Digital Peninsula Network, Devon Mind, Eastleigh Borough Council, GIP-FCIP de l'académie de Caen, MEFP, TRAJECTIO and WSX Enterprise.\n\nFor more information please click here." = "Project PONToon, Partnership Opportunities using New Technologies fostering sOcial and ecOnomic inclusioN 2017-2021, is a 5.8 million euro digital upskilling collaboration between participants in Southern England and Northern France. The project is 69% funded by the European Regional Development Fund, Interreg France (Channel) England programme and is delivered by 11 partners, The University of Portsmouth (lead), Amiens Métropole, Aspex, ADICE, Digital Peninsula Network, Devon Mind, Eastleigh Borough Council, GIP-FCIP de l'académie de Caen, MEFP, TRAJECTIO and WSX Enterprise.\n\nFor more information please click here.";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Select Pin Category" = "Select Pin Category";

/* No comment provided by engineer. */
"Social" = "Social";

/* No comment provided by engineer. */
"Sports/Exercise" = "Sports/Exercise";

/* No comment provided by engineer. */
"Transport" = "Transport";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"User data" = "User data";

/* No comment provided by engineer. */
"Users" = "Users";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You have been added to:" = "You have been added to:";

